[SystemFont]
MapCount=137
FONT1=바탕
FONT2=바탕체
FONT3=돋움
FONT4=돋움체
FONT5=굴림
FONT6=굴림체
FONT7=궁서
FONT8=궁서체
FONT9=맑은 고딕
FONT10=Aharoni
FONT11=Aldhabi
FONT12=Andalus
FONT13=Angsana New
FONT14=AngsanaUPC
FONT15=Aparajita
FONT16=Arabic Typesetting
FONT17=Arial
FONT18=Arial Black
FONT19=Browallia New
FONT20=BrowalliaUPC
FONT21=Calibri
FONT22=Calibri Light
FONT23=Cambria
FONT24=Cambria Math
FONT25=Candara
FONT26=Comic Sans MS
FONT27=Consolas
FONT28=Constantia
FONT29=Corbel
FONT30=Cordia New
FONT31=CordiaUPC
FONT32=Courier New
FONT33=DaunPenh
FONT34=David
FONT35=DFKai-SB
FONT36=DilleniaUPC
FONT37=DokChampa
FONT38=Ebrima
FONT39=Estrangelo Edessa
FONT40=EucrosiaUPC
FONT41=Euphemia
FONT42=FangSong
FONT43=Franklin Gothic Medium
FONT44=FrankRuehl
FONT45=FreesiaUPC
FONT46=Gabriola
FONT47=Gadugi
FONT48=Gautami
FONT49=Georgia
FONT50=Gisha
FONT51=Impact
FONT52=IrisUPC
FONT53=Iskoola Pota
FONT54=JasmineUPC
FONT55=KaiTi
FONT56=Kalinga
FONT57=Kartika
FONT58=Khmer UI
FONT59=KodchiangUPC
FONT60=Kokila
FONT61=Lao UI
FONT62=Latha
FONT63=Leelawadee
FONT64=Levenim MT
FONT65=LilyUPC
FONT66=Lucida Console
FONT67=Lucida Sans Unicode
FONT68=Mangal
FONT69=Marlett
FONT70=Meiryo
FONT71=Meiryo UI
FONT72=Microsoft Himalaya
FONT73=Microsoft JhengHei
FONT74=Microsoft JhengHei UI
FONT75=Microsoft New Tai Lue
FONT76=Microsoft PhagsPa
FONT77=Microsoft Sans Serif
FONT78=Microsoft Tai Le
FONT79=Microsoft Uighur
FONT80=Microsoft YaHei
FONT81=Microsoft YaHei UI
FONT82=Microsoft Yi Baiti
FONT83=MingLiU
FONT84=MingLiU_HKSCS
FONT85=MingLiU_HKSCS-ExtB
FONT86=MingLiU-ExtB
FONT87=Miriam
FONT88=Miriam Fixed
FONT89=Mongolian Baiti
FONT90=MoolBoran
FONT91=MS Gothic
FONT92=MS Mincho
FONT93=MS PGothic
FONT94=MS PMincho
FONT95=MS UI Gothic
FONT96=MV Boli
FONT97=Myanmar Text
FONT98=Narkisim
FONT99=Nirmala UI
FONT100=NSimSun
FONT101=Nyala
FONT102=Palatino Linotype
FONT103=Plantagenet Cherokee
FONT104=PMingLiU
FONT105=PMingLiU-ExtB
FONT106=Raavi
FONT107=Rod
FONT108=Sakkal Majalla
FONT109=Segoe Print
FONT110=Segoe Script
FONT111=Segoe UI
FONT112=Segoe UI Light
FONT113=Segoe UI Semibold
FONT114=Segoe UI Semilight
FONT115=Segoe UI Symbol
FONT116=Shonar Bangla
FONT117=Shruti
FONT118=SimHei
FONT119=Simplified Arabic
FONT120=Simplified Arabic Fixed
FONT121=SimSun
FONT122=SimSun-ExtB
FONT123=Sylfaen
FONT124=Symbol
FONT125=Tahoma
FONT126=Times New Roman
FONT127=Traditional Arabic
FONT128=Trebuchet MS
FONT129=Tunga
FONT130=Urdu Typesetting
FONT131=Utsaah
FONT132=Vani
FONT133=Verdana
FONT134=Vijaya
FONT135=Vrinda
FONT136=Webdings
FONT137=Wingdings
Type1=TTF
Type2=TTF
Type3=TTF
Type4=TTF
Type5=TTF
Type6=TTF
Type7=TTF
Type8=TTF
Type9=TTF
Type10=TTF
Type11=TTF
Type12=TTF
Type13=TTF
Type14=TTF
Type15=TTF
Type16=TTF
Type17=TTF
Type18=TTF
Type19=TTF
Type20=TTF
Type21=TTF
Type22=TTF
Type23=TTF
Type24=TTF
Type25=TTF
Type26=TTF
Type27=TTF
Type28=TTF
Type29=TTF
Type30=TTF
Type31=TTF
Type32=TTF
Type33=TTF
Type34=TTF
Type35=TTF
Type36=TTF
Type37=TTF
Type38=TTF
Type39=TTF
Type40=TTF
Type41=TTF
Type42=TTF
Type43=TTF
Type44=TTF
Type45=TTF
Type46=TTF
Type47=TTF
Type48=TTF
Type49=TTF
Type50=TTF
Type51=TTF
Type52=TTF
Type53=TTF
Type54=TTF
Type55=TTF
Type56=TTF
Type57=TTF
Type58=TTF
Type59=TTF
Type60=TTF
Type61=TTF
Type62=TTF
Type63=TTF
Type64=TTF
Type65=TTF
Type66=TTF
Type67=TTF
Type68=TTF
Type69=TTF
Type70=TTF
Type71=TTF
Type72=TTF
Type73=TTF
Type74=TTF
Type75=TTF
Type76=TTF
Type77=TTF
Type78=TTF
Type79=TTF
Type80=TTF
Type81=TTF
Type82=TTF
Type83=TTF
Type84=TTF
Type85=TTF
Type86=TTF
Type87=TTF
Type88=TTF
Type89=TTF
Type90=TTF
Type91=TTF
Type92=TTF
Type93=TTF
Type94=TTF
Type95=TTF
Type96=TTF
Type97=TTF
Type98=TTF
Type99=TTF
Type100=TTF
Type101=TTF
Type102=TTF
Type103=TTF
Type104=TTF
Type105=TTF
Type106=TTF
Type107=TTF
Type108=TTF
Type109=TTF
Type110=TTF
Type111=TTF
Type112=TTF
Type113=TTF
Type114=TTF
Type115=TTF
Type116=TTF
Type117=TTF
Type118=TTF
Type119=TTF
Type120=TTF
Type121=TTF
Type122=TTF
Type123=TTF
Type124=TTF
Type125=TTF
Type126=TTF
Type127=TTF
Type128=TTF
Type129=TTF
Type130=TTF
Type131=TTF
Type132=TTF
Type133=TTF
Type134=TTF
Type135=TTF
Type136=TTF
Type137=TTF

[PrivateFont]
MapCount=53
FONT1=함초롬바탕

FONT2=함초롬돋움

FONT3=한컴바탕

FONT4=한컴돋움

FONT5=안상수2006굵은
FONT6=안상수2006가는
FONT7=안상수2006중간
FONT8=한컴 윤고딕 230

FONT9=한컴 윤고딕 240

FONT10=한컴 윤고딕 250

FONT11=한컴 윤고딕 720

FONT12=한컴 윤고딕 740

FONT13=한컴 윤고딕 760

FONT14=한컴 윤체 B

FONT15=한컴 윤체 L

FONT16=한컴 윤체 M

FONT17=한컴 바겐세일 B
FONT18=한컴 바겐세일 M
FONT19=한컴 백제 B
FONT20=한컴 백제 M
FONT21=한컴 소망 B
FONT22=한컴 소망 M
FONT23=한컴 솔잎 B
FONT24=한컴 솔잎 M
FONT25=한컴 쿨재즈 B
FONT26=한컴 쿨재즈 L
FONT27=한컴 쿨재즈 M
FONT28=HY강B
FONT29=HY강M
FONT30=HY수평선B
FONT31=HY수평선M
FONT32=HY울릉도B
FONT33=HY울릉도M
FONT34=HY태백B
FONT35=HY동녘B
FONT36=HY동녘M
FONT37=HY나무B
FONT38=HY나무L
FONT39=HY나무M
FONT40=HY산B
FONT41=HY바다L
FONT42=HY바다M
FONT43=HY헤드라인M
FONT44=문체부 훈민정음체
FONT45=문체부 제목 바탕체
FONT46=문체부 제목 돋음체
FONT47=문체부 쓰기 흘림체
FONT48=문체부 쓰기 정체
FONT49=문체부 바탕체
FONT50=문체부 돋음체
FONT51=문체부 궁체 흘림체
FONT52=문체부 궁체 정자체
FONT53=한컴산뜻돋움
Type1=TTF
Type2=TTF
Type3=TTF
Type4=TTF
Type5=TTF
Type6=TTF
Type7=TTF
Type8=TTF
Type9=TTF
Type10=TTF
Type11=TTF
Type12=TTF
Type13=TTF
Type14=TTF
Type15=TTF
Type16=TTF
Type17=TTF
Type18=TTF
Type19=TTF
Type20=TTF
Type21=TTF
Type22=TTF
Type23=TTF
Type24=TTF
Type25=TTF
Type26=TTF
Type27=TTF
Type28=TTF
Type29=TTF
Type30=TTF
Type31=TTF
Type32=TTF
Type33=TTF
Type34=TTF
Type35=TTF
Type36=TTF
Type37=TTF
Type38=TTF
Type39=TTF
Type40=TTF
Type41=TTF
Type42=TTF
Type43=TTF
Type44=TTF
Type45=TTF
Type46=TTF
Type47=TTF
Type48=TTF
Type49=TTF
Type50=TTF
Type51=TTF
Type52=TTF
Type53=TTF

[PrivateFont_hwp]
MapCount=74
FONT1=한양해서

FONT2=HY궁서

FONT3=HY견명조

FONT4=HY견고딕

FONT5=HY그래픽

FONT6=HY백송B

FONT7=HY크리스탈M

FONT8=HY목판L

FONT9=HY엽서M

FONT10=HY센스L

FONT11=가는안상수체
FONT12=굵은안상수체
FONT13=중간안상수체
FONT14=휴먼명조

FONT15=휴먼고딕

FONT16=휴먼옛체

FONT17=휴먼굵은팸체
FONT18=휴먼가는팸체
FONT19=휴먼중간팸체
FONT20=휴먼굵은샘체
FONT21=휴먼가는샘체
FONT22=휴먼중간샘체
FONT23=펜흘림
FONT24=태 나무
FONT25=양재본목각체M
FONT26=양재참숯체B
FONT27=양재둘기체M
FONT28=양재다운명조M
FONT29=양재이니셜체
FONT30=양재매화체S
FONT31=양재샤넬체M
FONT32=양재소슬체S
FONT33=양재튼튼체B
FONT34=양재와당체M
FONT35=양재꽃게체M

FONT36=양재난초체M

FONT37=양재벨라체M

FONT38=양재백두체B

FONT39=양재깨비체B

FONT40=양재붓꽃체L

FONT41=양재블럭체

FONT42=양재인장체M

FONT43=MD아롱체

FONT44=MD아트체

FONT45=MD이솝체

FONT46=MD개성체

FONT47=MD솔체

FONT48=Baskerville BT
FONT49=BernhardFashion BT
FONT50=Blippo Blk BT
FONT51=Bodoni Bd BT
FONT52=Bodoni Bk BT
FONT53=BroadwayEngraved BT
FONT54=BrushScript BT
FONT55=Cooper Blk BT
FONT56=CommercialScript BT
FONT57=Courier10 BT Bold
FONT58=CentSchbook BT
FONT59=DomCasual BT
FONT60=Freehand591 BT
FONT61=FuturaBlack BT
FONT62=AmeriGarmnd BT
FONT63=GoudyOlSt BT
FONT64=Hobo BT
FONT65=Newtext Bk BT
FONT66=Liberty BT
FONT67=MurrayHill Bd BT
FONT68=OCR-A BT
FONT69=OCR-B-10 BT
FONT70=Orator10 BT
FONT71=Orbit-B BT
FONT72=ParkAvenue BT
FONT73=Stencil BT
FONT74=Swis721 BT
Type1=TTF
Type2=TTF
Type3=TTF
Type4=TTF
Type5=TTF
Type6=TTF
Type7=TTF
Type8=TTF
Type9=TTF
Type10=TTF
Type11=TTF
Type12=TTF
Type13=TTF
Type14=TTF
Type15=TTF
Type16=TTF
Type17=TTF
Type18=TTF
Type19=TTF
Type20=TTF
Type21=TTF
Type22=TTF
Type23=TTF
Type24=TTF
Type25=TTF
Type26=TTF
Type27=TTF
Type28=TTF
Type29=TTF
Type30=TTF
Type31=TTF
Type32=TTF
Type33=TTF
Type34=TTF
Type35=TTF
Type36=TTF
Type37=TTF
Type38=TTF
Type39=TTF
Type40=TTF
Type41=TTF
Type42=TTF
Type43=TTF
Type44=TTF
Type45=TTF
Type46=TTF
Type47=TTF
Type48=TTF
Type49=TTF
Type50=TTF
Type51=TTF
Type52=TTF
Type53=TTF
Type54=TTF
Type55=TTF
Type56=TTF
Type57=TTF
Type58=TTF
Type59=TTF
Type60=TTF
Type61=TTF
Type62=TTF
Type63=TTF
Type64=TTF
Type65=TTF
Type66=TTF
Type67=TTF
Type68=TTF
Type69=TTF
Type70=TTF
Type71=TTF
Type72=TTF
Type73=TTF
Type74=TTF

[HeadFont]
MapCount=83
FONT1=함초롬돋움
FONT2=함초롬바탕
FONT3=맑은 고딕
FONT4=굴림
FONT5=한컴돋움
FONT6=한컴바탕
FONT7=한컴 윤고딕 240
FONT8=한컴 윤고딕 760
FONT9=한컴 윤체 M
FONT10=한컴 바겐세일 B
FONT11=한컴 백제 B
FONT12=한컴 소망 B
FONT13=한컴 솔잎 B
FONT14=한컴 쿨재즈 B
FONT15=안상수2006굵은
FONT16=궁서
FONT17=Aharoni
FONT18=Angsana New
FONT19=Arial
FONT20=Arial Black
FONT21=Browallia New
FONT22=Calibri
FONT23=Cambria
FONT24=Candara
FONT25=Consolas
FONT26=Constantia
FONT27=Corbel
FONT28=Cordia New
FONT29=DaunPenh
FONT30=David
FONT31=DFKai-SB
FONT32=DilleniaUPC
FONT33=DokChampa
FONT34=Estrangelo Edessa
FONT35=EucrosiaUPC
FONT36=Euphemia
FONT37=FangSong
FONT38=Franklin Gothic Medium
FONT39=FreesiaUPC
FONT40=Gautami
FONT41=Georgia
FONT42=Gisha
FONT43=Impact
FONT44=IrisUPC
FONT45=Iskoola Pota
FONT46=JasmineUPC
FONT47=Kalinga
FONT48=Kartika
FONT49=KodchiangUPC
FONT50=Latha
FONT51=Levenim MT
FONT52=LilyUPC
FONT53=Lucida Sans Unicode
FONT54=Mangal
FONT55=Microsoft Himalaya
FONT56=Microsoft JhengHei
FONT57=Microsoft Uighur
FONT58=Microsoft YaHei
FONT59=Microsoft Yi Baiti
FONT60=Miriam
FONT61=Mongolian Baiti
FONT62=MoolBoran
FONT63=MS Gothic
FONT64=MS PGothic
FONT65=MS PMincho
FONT66=MV Boli
FONT67=Myanmar Text
FONT68=Nyala
FONT69=Palatino Linotype
FONT70=Plantagenet Cherokee
FONT71=PMingLiU
FONT72=Raavi
FONT73=Shruti
FONT74=SimHei
FONT75=SimSun
FONT76=Sylfaen
FONT77=Tahoma
FONT78=Times New Roman
FONT79=Traditional Arabic
FONT80=Trebuchet MS
FONT81=Tunga
FONT82=Verdana
FONT83=Vrinda
Type1=TTF
Type2=TTF
Type3=TTF
Type4=TTF
Type5=TTF
Type6=TTF
Type7=TTF
Type8=TTF
Type9=TTF
Type10=TTF
Type11=TTF
Type12=TTF
Type13=TTF
Type14=TTF
Type15=TTF
Type16=TTF
Type17=TTF
Type18=TTF
Type19=TTF
Type20=TTF
Type21=TTF
Type22=TTF
Type23=TTF
Type24=TTF
Type25=TTF
Type26=TTF
Type27=TTF
Type28=TTF
Type29=TTF
Type30=TTF
Type31=TTF
Type32=TTF
Type33=TTF
Type34=TTF
Type35=TTF
Type36=TTF
Type37=TTF
Type38=TTF
Type39=TTF
Type40=TTF
Type41=TTF
Type42=TTF
Type43=TTF
Type44=TTF
Type45=TTF
Type46=TTF
Type47=TTF
Type48=TTF
Type49=TTF
Type50=TTF
Type51=TTF
Type52=TTF
Type53=TTF
Type54=TTF
Type55=TTF
Type56=TTF
Type57=TTF
Type58=TTF
Type59=TTF
Type60=TTF
Type61=TTF
Type62=TTF
Type63=TTF
Type64=TTF
Type65=TTF
Type66=TTF
Type67=TTF
Type68=TTF
Type69=TTF
Type70=TTF
Type71=TTF
Type72=TTF
Type73=TTF
Type74=TTF
Type75=TTF
Type76=TTF
Type77=TTF
Type78=TTF
Type79=TTF
Type80=TTF
Type81=TTF
Type82=TTF
Type83=TTF

[BodyFont]
MapCount=84
FONT1=함초롬돋움
FONT2=함초롬바탕
FONT3=맑은 고딕
FONT4=굴림
FONT5=한컴돋움
FONT6=한컴바탕
FONT7=한컴 윤고딕 230
FONT8=한컴 윤고딕 720
FONT9=한컴 윤고딕 740
FONT10=한컴 윤체 L
FONT11=안상수2006가는
FONT12=돋움
FONT13=바탕
FONT14=궁서
FONT15=휴먼명조
FONT16=휴먼고딕
FONT17=Aharoni
FONT18=Angsana New
FONT19=Arial
FONT20=Arial Black
FONT21=Browallia New
FONT22=Calibri
FONT23=Cambria
FONT24=Candara
FONT25=Consolas
FONT26=Constantia
FONT27=Corbel
FONT28=Cordia New
FONT29=DaunPenh
FONT30=David
FONT31=DFKai-SB
FONT32=DilleniaUPC
FONT33=DokChampa
FONT34=Estrangelo Edessa
FONT35=EucrosiaUPC
FONT36=Euphemia
FONT37=FangSong
FONT38=Franklin Gothic Medium
FONT39=FreesiaUPC
FONT40=Gautami
FONT41=Georgia
FONT42=Gisha
FONT43=Impact
FONT44=IrisUPC
FONT45=Iskoola Pota
FONT46=JasmineUPC
FONT47=Kalinga
FONT48=Kartika
FONT49=KodchiangUPC
FONT50=Latha
FONT51=Levenim MT
FONT52=LilyUPC
FONT53=Lucida Sans Unicode
FONT54=Mangal
FONT55=Microsoft Himalaya
FONT56=Microsoft JhengHei
FONT57=Microsoft Uighur
FONT58=Microsoft YaHei
FONT59=Microsoft Yi Baiti
FONT60=Miriam
FONT61=Mongolian Baiti
FONT62=MoolBoran
FONT63=MS Gothic
FONT64=MS PGothic
FONT65=MS PMincho
FONT66=MV Boli
FONT67=Myanmar Text
FONT68=Nyala
FONT69=Palatino Linotype
FONT70=Plantagenet Cherokee
FONT71=PMingLiU
FONT72=Raavi
FONT73=Shruti
FONT74=SimHei
FONT75=SimSun
FONT76=Sylfaen
FONT77=Tahoma
FONT78=Times New Roman
FONT79=Traditional Arabic
FONT80=Trebuchet MS
FONT81=Tunga
FONT82=Verdana
FONT83=Verdana
FONT84=Vrinda
Type1=TTF
Type2=TTF
Type3=TTF
Type4=TTF
Type5=TTF
Type6=TTF
Type7=TTF
Type8=TTF
Type9=TTF
Type10=TTF
Type11=TTF
Type12=TTF
Type13=TTF
Type14=TTF
Type15=TTF
Type16=TTF
Type17=TTF
Type18=TTF
Type19=TTF
Type20=TTF
Type21=TTF
Type22=TTF
Type23=TTF
Type24=TTF
Type25=TTF
Type26=TTF
Type27=TTF
Type28=TTF
Type29=TTF
Type30=TTF
Type31=TTF
Type32=TTF
Type33=TTF
Type34=TTF
Type35=TTF
Type36=TTF
Type37=TTF
Type38=TTF
Type39=TTF
Type40=TTF
Type41=TTF
Type42=TTF
Type43=TTF
Type44=TTF
Type45=TTF
Type46=TTF
Type47=TTF
Type48=TTF
Type49=TTF
Type50=TTF
Type51=TTF
Type52=TTF
Type53=TTF
Type54=TTF
Type55=TTF
Type56=TTF
Type57=TTF
Type58=TTF
Type59=TTF
Type60=TTF
Type61=TTF
Type62=TTF
Type63=TTF
Type64=TTF
Type65=TTF
Type66=TTF
Type67=TTF
Type68=TTF
Type69=TTF
Type70=TTF
Type71=TTF
Type72=TTF
Type73=TTF
Type74=TTF
Type75=TTF
Type76=TTF
Type77=TTF
Type78=TTF
Type79=TTF
Type80=TTF
Type81=TTF
Type82=TTF
Type83=TTF
Type84=TTF

[DesignFont]
MapCount=149
FONT1=한컴 윤고딕 230

FONT2=한컴 윤고딕 240

FONT3=한컴 윤고딕 250

FONT4=한컴 윤고딕 720

FONT5=한컴 윤고딕 740

FONT6=한컴 윤고딕 760

FONT7=한컴 윤체 B

FONT8=한컴 윤체 L

FONT9=한컴 윤체 M

FONT10=한컴 바겐세일 B
FONT11=한컴 바겐세일 M
FONT12=한컴 백제 B
FONT13=한컴 백제 M
FONT14=한컴 소망 B
FONT15=한컴 소망 M
FONT16=한컴 솔잎 B
FONT17=한컴 솔잎 M
FONT18=한컴 쿨재즈 B
FONT19=한컴 쿨재즈 L
FONT20=한컴 쿨재즈 M
FONT21=안상수2006굵은
FONT22=안상수2006가는
FONT23=안상수2006중간
FONT24=한양해서
FONT25=문체부 제목 바탕체
FONT26=문체부 돋움체
FONT27=문체부 훈민정음체
FONT28=문체부 궁체 정자체
FONT29=문체부 제목 돋움체
FONT30=문체부 궁체 흘림체
FONT31=문체부 쓰기 정체
FONT32=문체부 쓰기 흘림체
FONT33=문체부 바탕체
FONT34=HY바다L
FONT35=HY바다M
FONT36=HY백송B
FONT37=HY크리스탈M
FONT38=HY동녘B
FONT39=HY동녘M
FONT40=HY그래픽
FONT41=HY궁서
FONT42=HY견고딕
FONT43=HY강B
FONT44=HY강M
FONT45=HY견명조
FONT46=HY목판L
FONT47=HY나무B
FONT48=HY나무L
FONT49=HY나무M
FONT50=HY엽서M
FONT51=HY산B
FONT52=HY센스L
FONT53=HY수평선B
FONT54=HY수평선M
FONT55=HY태백B
FONT56=HY울릉도B
FONT57=HY울릉도M
FONT58=HY헤드라인M
FONT59=휴먼고딕
FONT60=휴먼명조
FONT61=휴먼옛체
FONT62=휴먼굵은팸체
FONT63=휴먼굵은샘체
FONT64=휴먼가는팸체
FONT65=휴먼가는샘체
FONT66=휴먼중간팸체
FONT67=휴먼중간샘체
FONT68=양재벨라체M
FONT69=양재블럭체
FONT70=양재본목각체M
FONT71=양재붓꽃체L
FONT72=양재참숯체B
FONT73=양재백두체B
FONT74=양재둘기체M
FONT75=양재다운명조M
FONT76=양재깨비체B
FONT77=양재꽃게체M
FONT78=양재인장체M
FONT79=양재이니셜체
FONT80=양재매화체S
FONT81=양재난초체M
FONT82=양재샤넬체M
FONT83=양재소슬체S
FONT84=양재튼튼체B
FONT85=양재와당체M
FONT86=MD아롱체
FONT87=MD아트체
FONT88=MD이솝체
FONT89=MD개성체
FONT90=MD솔체
FONT91=펜흘림
FONT92=태 나무
FONT93=굴림
FONT94=굴림체
FONT95=궁서
FONT96=궁서체
FONT97=돋움
FONT98=돋움체
FONT99=바탕
FONT100=바탕체
FONT101=Baskerville BT
FONT102=BernhardFashion BT
FONT103=Blippo Blk BT
FONT104=Bodoni Bd BT
FONT105=Bodoni Bk BT
FONT106=BroadwayEngraved BT
FONT107=BrushScript BT
FONT108=Cooper Blk BT
FONT109=CommercialScript BT
FONT110=Courier10 BT Bold
FONT111=CentSchbook BT
FONT112=DomCasual BT
FONT113=Freehand591 BT
FONT114=FuturaBlack BT
FONT115=AmeriGarmnd BT
FONT116=GoudyOlSt BT
FONT117=Hobo BT
FONT118=Newtext Bk BT
FONT119=Liberty BT
FONT120=MurrayHill Bd BT
FONT121=OCR-A BT
FONT122=OCR-B-10 BT
FONT123=Orator 10 BT
FONT124=Orbit-B BT
FONT125=ParkAvenue BT
FONT126=Stencil BT
FONT127=Swis721 BT
FONT128=Arial Black
FONT129=Cambria
FONT130=Candara
FONT131=Comic Sans MS
FONT132=Consolas
FONT133=Constantia
FONT134=Corbel
FONT135=Courier New
FONT136=Gabriola
FONT137=Impact
FONT138=Lucida Console
FONT139=Microsoft Sans Serif
FONT140=Palatino Linotype
FONT141=Segoe Print
FONT142=Segoe Script
FONT143=Segoe UI
FONT144=Segoe UI Light
FONT145=Segoe UI Semibold
FONT146=Trebuchet MS
FONT147=Symbol
FONT148=Webdings
FONT149=Wingdings
type1=TTF
type2=TTF
type3=TTF
type4=TTF
type5=TTF
type6=TTF
type7=TTF
type8=TTF
type9=TTF
type10=TTF
type11=TTF
type12=TTF
type13=TTF
type14=TTF
type15=TTF
type16=TTF
type17=TTF
type18=TTF
type19=TTF
type20=TTF
type21=TTF
type22=TTF
type23=TTF
type24=TTF
type25=TTF
type26=TTF
type27=TTF
type28=TTF
type29=TTF
type30=TTF
type31=TTF
type32=TTF
type33=TTF
type34=TTF
type35=TTF
type36=TTF
type37=TTF
type38=TTF
type39=TTF
type40=TTF
type41=TTF
type42=TTF
type43=TTF
type44=TTF
type45=TTF
type46=TTF
type47=TTF
type48=TTF
type49=TTF
type50=TTF
type51=TTF
type52=TTF
type53=TTF
type54=TTF
type55=TTF
type56=TTF
type57=TTF
type58=TTF
type59=TTF
type60=TTF
type61=TTF
type62=TTF
type63=TTF
type64=TTF
type65=TTF
type66=TTF
type67=TTF
type68=TTF
type69=TTF
type70=TTF
type71=TTF
type72=TTF
type73=TTF
type74=TTF
type75=TTF
type76=TTF
type77=TTF
type78=TTF
type79=TTF
type80=TTF
type81=TTF
type82=TTF
type83=TTF
type84=TTF
type85=TTF
type86=TTF
type87=TTF
type88=TTF
type89=TTF
type90=TTF
type91=TTF
type92=TTF
type93=TTF
type94=TTF
type95=TTF
type96=TTF
type97=TTF
type98=TTF
type99=TTF
type100=TTF
type101=TTF
type102=TTF
type103=TTF
type104=TTF
type105=TTF
type106=TTF
type107=TTF
type108=TTF
type109=TTF
type110=TTF
type111=TTF
type112=TTF
type113=TTF
type114=TTF
type115=TTF
type116=TTF
type117=TTF
type118=TTF
type119=TTF
type120=TTF
type121=TTF
type122=TTF
type123=TTF
type124=TTF
type125=TTF
type126=TTF
type127=TTF
type128=TTF
type129=TTF
type130=TTF
type131=TTF
type132=TTF
type133=TTF
type134=TTF
type135=TTF
type136=TTF
type137=TTF
type138=TTF
type139=TTF
type140=TTF
type141=TTF
type142=TTF
type143=TTF
type144=TTF
type145=TTF
type146=TTF
type147=TTF
type148=TTF
type149=TTF
